{
    "Home":"Inicio",
    "A laravel SNEAKERS App":"Una aplicación laravel SNEAKERS",
    "Why?":"¿Por qué?",
    "Sneakers Store Why ?":"Tienda de Sneakers ¿Por qué?",
    "The best store":"La mejor tienda",
    "You can buy a Sneaker in" : "Puedes comprar un Sneaker en",
    "Buy":"Comprar",
    "Search":"Buscar",
    "Get started!": "Empezemos!",
    "Get Started": "Empezemos",
    "Latest Sneakers":"Los últimos Sneakers",
    "Cheapest Sneakers":"Sneakers más baratos",
    "Products":"Productos",
    "Trending products":"Productos en tendencia",
    "Latest Shirts":"Ultimas camisetas",
    "Random Products":"Productos al azar",
    "Description":"Descripción",
    "Category":"Categoria",
    "How?":"Como?",
    "In SneakerStore all products are divided in categories so you can choose and search easily any of you rhypebeast needs.": "En SneakerStore todos los productos están divididos en categorías para que puedas elegir y buscar fácilmente cualquier necesidad de tu rhypebeast.",
    "Enter":"Entrar",
    "Categories":"Categorias",
    "The innovation of a simple design store.":"La innovación de una tienda de diseño simple.",
    "Our mission is to provide and generate new ways about how to updete yor style.":"Nuestra misión es proporcionar y generar nuevas formas sobre cómo actualizar su estilo.",
    "Products sold":"Productos vendidos",
    "Sneaker requests":"Sneaker solicitado",
    "Buying our store":"Comprando nuestra tienda",
    "Every items sold through our store goes to step by step verification process to ensure 100% legitimate items.":"Cada artículo vendido a través de nuestra tienda pasa por un proceso de verificación paso a paso para garantizar artículos 100% legítimos.",
    "Authentic":"Auténtico",
    "100% original":"100% original",
    "The products that we sell have the stamp of quality and verification.":"Los productos que vendemos tienen el sello de calidad y verificación.",
    "Secure":"Seguro",
    "We preserve the integrity of our clients, and handle the information they provide us in an ethical and responsible manner.":"Preservamos la integridad de nuestros clientes y manejamos la información que nos proporcionan de manera ética y responsable.",
    "Best resell price":"Mejor precio de reventa",
    "We know the prices and tendencies of our products, for that reason we have the best resell price in the market.":"Sabemos los precios y tendencias de nuestros productos, por eso tenemos el mejor precio de reventa en el mercado.",
    "The best attention": "La mejor atención",
    "We are always avaliable to answer any question that our clients have, with the best attitude.":"Siempre estamos disponibles para responder cualquier pregunta que nuestros clientes tengan, con la mejor actitud.",
    "Fast an easy shipping":"Envío rápido y fácil",
    "We work with TCC, that posibility increase the efecivity of our shipping system.":"Trabajamos con TCC, que posibilidad aumenta la eficacia de nuestro sistema de envío.",
    "Store coming soon...":"Tienda pronto...",
    "We planning to open our store in medellin":"Estamos planeando abrir nuestra tienda en medellin",
    "About":"Acerca de",
    "Sneakers Support":"Sneakers Soporte",
    "We are here for all you need, can we help you?":"Estamos aquí para todo lo que necesites, ¿te podemos ayudar?",
    "You can write your problem, suggestion":"Puedes escribir tu problema, sugerencia",
    "Tell us!": "¡Dinos!",
    "Send":"Enviar",
    "For us it is very important to know your opinions, we will contact you as soon as possible, Sneaker store!":"Para nosotros es muy importante conocer sus opiniones, nos comunicaremos con usted lo antes posible, ¡tienda de zapatillas!",
    "Support":"Soporte",
    "Login":"Iniciar sesión",
    "Email Address":"Dirección de correo electrónico",
    "Password":"Contraseña",
    "Remember Me":"Recuérdame",
    "Forgot Your Password?":"¿Olvidaste tu contraseña?",
    "Register":"Registrarse",
    "Name":"Nombre", 
    "Confirm Password":"Confirmar contraseña",
    "Sneakers store":"Tienda de Sneakers",
    "Top buyers": "Mejores compradores"
}